tap "datawire/blackbird"
tap "homebrew/bundle"
tap "homebrew/core"
tap "linuxbrew/xorg"
tap "norwoodj/tap"
tap "orf/brew"
tap "wobcom/iot", "https://gitlab.com/wobcom/homebrew-iot.git"
brew "glyr"
brew "abcde"
brew "aerc"
brew "bat"
brew "cups"
brew "eslint"
brew "exa"
brew "fd"
brew "gcc"
brew "fzf"
brew "gh"
brew "gifsicle"
brew "git-annex"
brew "git-lfs"
brew "glab"
brew "glow"
brew "go"
brew "golangci-lint"
brew "gopass"
brew "gopls"
brew "goreleaser"
brew "helm"
brew "hey"
brew "htop"
brew "hub"
brew "ipcalc"
brew "ipv6calc"
brew "k3d"
brew "k9s"
brew "kubernetes-cli"
brew "krew"
brew "kubectx"
brew "kustomize"
brew "neovim"
brew "nmap"
brew "nnn"
brew "prettier"
brew "prettyping"
brew "pyenv"
brew "rclone"
brew "ripgrep-all"
brew "shfmt"
brew "speedtest-cli"
brew "starship"
brew "subnetcalc"
brew "tmux"
brew "tmux-xpanes"
brew "w3m"
brew "norwoodj/tap/helm-docs"
brew "orf/brew/gping"
brew "wobcom/iot/iot-vault-helper"
brew "wobcom/iot/salamander"
