tap "cenkalti/rain"
tap "datawire/blackbird"
tap "homebrew/bundle"
tap "homebrew/core"
tap "linuxbrew/xorg"
tap "makeworld-the-better-one/tap"
tap "mopidy/mopidy"
tap "norwoodj/tap"
tap "orf/brew"
tap "wobcom/iot", "https://gitlab.com/wobcom/iot/homebrew-iot.git"
tap "xsteadfastx/tap"
brew "glyr"
brew "abcde"
brew "aerc"
brew "ansible"
brew "aria2"
brew "asciinema"
brew "autossh"
brew "bat"
brew "cups"
brew "gcc"
brew "bfg"
brew "croc"
brew "cyrus-sasl"
brew "direnv"
brew "drone-cli"
brew "eslint"
brew "exa"
brew "fd"
brew "fzf"
brew "gcc@5"
brew "gh"
brew "gifsicle"
brew "git-annex"
brew "git-delta"
brew "git-lfs"
brew "gitlint"
brew "glab"
brew "glow"
brew "go"
brew "go-bindata"
brew "gofumpt"
brew "golang-migrate"
brew "golangci-lint"
brew "gopls"
brew "goreleaser"
brew "grc"
brew "grpcui"
brew "grpcurl"
brew "hashcat"
brew "hcloud"
brew "helm"
brew "hey"
brew "htop"
brew "hub"
brew "icdiff"
brew "ipcalc"
brew "ipv6calc"
brew "jsonlint"
brew "k3d"
brew "k9s"
brew "kubernetes-cli"
brew "krew"
brew "kubectx"
brew "kustomize"
brew "mp4v2"
brew "mpc"
brew "mpd"
brew "ncdu"
brew "neovim"
brew "nethack"
brew "nmap"
brew "nnn"
brew "packer"
brew "pipenv"
brew "prettier"
brew "prettyping"
brew "protobuf"
brew "pyenv"
brew "rclone"
brew "ripgrep-all"
brew "rlwrap"
brew "shellcheck"
brew "shfmt"
brew "speedtest-cli"
brew "sshuttle"
brew "starship"
brew "subnetcalc"
brew "tmux"
brew "tmux-xpanes"
brew "toilet"
brew "vim"
brew "w3m"
brew "yj"
brew "youtube-dl"
brew "cenkalti/rain/rain"
brew "norwoodj/tap/helm-docs"
brew "orf/brew/gping"
brew "wobcom/iot/salamander"
brew "xsteadfastx/tap/fortlit"
