tap "homebrew/bundle"
tap "homebrew/core"
tap "linuxbrew/xorg"
tap "orf/brew"
tap "wobcom/iot", "https://gitlab.com/wobcom/homebrew-iot.git"
brew "glyr"
brew "abcde"
brew "aerc"
brew "bat"
brew "eslint"
brew "exa"
brew "fd"
brew "fzf"
brew "gcc"
brew "gh"
brew "gifsicle"
brew "git-annex"
brew "git-lfs"
brew "glow"
brew "go"
brew "golangci-lint"
brew "gopass"
brew "gopls"
brew "helm"
brew "k9s"
brew "kubernetes-cli"
brew "neovim"
brew "nnn"
brew "prettier"
brew "prettyping"
brew "rclone"
brew "ripgrep-all"
brew "shfmt"
brew "speedtest-cli"
brew "tmux"
brew "tmux-xpanes"
brew "orf/brew/gping"
brew "wobcom/iot/iot-vault-helper"
brew "wobcom/iot/salamander"
